Repository: mykenty/dooplay
Catalog: lang/*.po
Languages: es_es

source: Verification settings <a href="https://www.bing.com/toolbox/webmaster/" target="_blank">here</a>
es_es: Ajustes de verificación <a href="https://www.bing.com/toolbox/webmaster/" target="_blank">aquí</a>

source: Verification settings <a href="https://www.google.com/webmasters/verification/" target="_blank">here</a>
es_es: Ajustes de verificación <a href="https://www.google.com/webmasters/verification/" target="_blank">aquí</a>

source: Verification settings <a href="https://yandex.com/support/webmaster/service/rights.xml#how-to" target="_blank">here</a>
es_es: Ajustes de verificación <a href="https://yandex.com/support/webmaster/service/rights.xml#how-to" target="_blank">aquí</a>

source: WP SMTP mail
es_es: SMTP WordPress Mail

source: We recommend setting these fields to moderate the comments facebook, <a href="https://developers.facebook.com/docs/plugins/comments" target="_blank">more info</a>
es_es: Recomendamos la configuración de estos campos para moderar los comentarios de Facebook, <a href="https://developers.facebook.com/docs/plugins/comments" target="_blank">mas información</a>

source: cast
es_es: elenco

source: creator
es_es: creador

source: episodes
es_es: episodios

source: genre
es_es: genero

source: guest-star
es_es: estrella-invitada

source: links
es_es: enlaces

source: movies
es_es: peliculas

source: protagonist
es_es: protagonista

source: release
es_es: lanzamiento

source: seasons
es_es: temporadas

source: studio
es_es: estudio

source: tvshows
es_es: series

source: Changelog
es_es: Registro de cambios

source: Documentation
es_es: Documentación

source: Invalid license, it is possible that some of the options may not work correctly
es_es: licencia no válida, es posible que algunas de las opciones no funcionen correctamente, regularice el estado de su licencia

source: Remove
es_es: Eliminar

source: Save changes
es_es: Guardar cambios

source: Support forum
es_es: Foro de soporte

source: quality
es_es: calidad

source: <strong>Example:</strong> yourwebsite.com/<strong>quality</strong>/1080p/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>calidad</strong>/1080p/

source: Select the default color scheme
es_es: Seleccionar combinación de colores por defecto

source: Dark style
es_es: Estilo oscuro

source: White style
es_es: Estilo blanco

source: jQuery version
es_es: Versión de jQuery

source: Select jQuery version
es_es: Seleccione la versión de jQuery

source: My website
es_es: Mi sitio web

source: WordPress Controls
es_es: Controles de WordPress

source: Emoji disable
es_es: Desactivar los "emoji"

source: User toolbar disable
es_es: Desactivar barra de herramientas de usuario

source: Check to disable
es_es: Marcar para desactivar.

source: Page
es_es: Página

source: of
es_es: de

source: season x episode
es_es: temporada x episodios

source: season
es_es: temporada

source: no link's
es_es: no hay enlaces disponibles

source: no data
es_es: no hay datos

source: Your comment is awaiting moderation.
es_es: Su comentario esta esperando ser moderado por un administrador

source: You do not like anything yet.
es_es: No hay nada que te agrade aun.

source: Watch online
es_es: Ver en línea

source: Video Player
es_es: Reproductor de video

source: User vote deleted
es_es: Voto de usuario

source: User registration
es_es: Registro de usuarios

source: URL source
es_es: URL de la fuente

source: URL Link
es_es: URL

source: Title
es_es: Título

source: Thanks for your vote!
es_es: Gracias por votar!

source: Sending link..
es_es: Enviando enlace...

source: Select quality
es_es: Resolución de calidad

source: Release Year
es_es: Año de lanzamiento

source: Register
es_es: Registrarse

source: Preferences
es_es: Preferencias

source: Post per page
es_es: Entradas por pagina

source: Only Key
es_es: Solo KEY

source: Not permitted
es_es: No Permitido

source: No content on your list.
es_es: No hay contenido en tu lista.

source: No content
es_es: Sin contenido

source: Newer Comments &rarr;
es_es: Nuevos comentarios &rarr;

source: My list
es_es: Mi lista

source: Most Viewd
es_es: Mas visto

source: Log in to vote
es_es: Iniciar sesión para votar

source: Link sent, updating page ...
es_es: Enlace enviado, actualizando pagina...

source: Like
es_es: Me gusta

source: Last name
es_es: Apellido

source: Item title
es_es: Titulo de articulo

source: In my list
es_es: En mi lista

source: Home
es_es: Inicio

source: First name
es_es: Nombre

source: Favorites
es_es: Favoritos

source: Edit profile
es_es: Editar perfil

source: Download
es_es: Descarga

source: Copy the digits from the image into this text box
es_es: Copiar los dígitos de la imagen en el cuadro de texto

source: Content type
es_es: Tipo de contenido

source: Content published
es_es: Contenido publicado

source: Config home page
es_es: Configurar pagina de inicio

source: Complete register!
es_es: Registro completo!

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Coming soon
es_es: Próximamente

source: Add new player
es_es: Añadir nuevo player

source: Add content
es_es: Agregar contenido

source: <strong>Disqus:</strong> add shortname your comunity, <a href="https://help.disqus.com/customer/portal/articles/466208-what-s-a-shortname-" target="_blank">more info</a>
es_es: <strong>Disqus:</strong> añadir el "shortname" de tu comunidad, <a href="https://help.disqus.com/customer/portal/articles/466208-what-s-a-shortname-" target="_blank">more info</a>

source: &larr; Older Comments
es_es: &larr; Comentarios antiguos

source: Security Check
es_es: Control de seguridad

source: My account
es_es: Mi cuenta

source: Select publication status the content generated by the API.
es_es: Seleccione el estado por defecto del contenido generado por la API fuera del editor de contenido de WordPress.

source: Movies post status
es_es: Películas

source: TV Shows post status
es_es: Series

source: Seasons post status
es_es: Temporadas

source: Episodes post status
es_es: Episodios

source: Draft
es_es: Borrador

source: Pending
es_es: Pendiente

source: Private
es_es: Privado

source: Trash
es_es: Papelera

source: Control generated content
es_es: Control de contenido generado

source: Images and trailer
es_es: Imágenes y trailer

source: Add url image
es_es: Agregar url imagen

source: Backdrops
es_es: Telones

source: Place each image url below another
es_es: Coloque cada URL de la imagen debajo de otro

source: Add id Youtube video
es_es: Añadir ID del video de youtube

source: Generate data from <strong>imdb.com</strong>
es_es: Generar contenido desde <strong>imdb.com</strong>

source: E.g. http://www.imdb.com/title/<strong>tt2911666</strong>/
es_es: Ejemplo. http://www.imdb.com/title/<strong>tt2911666</strong>/

source: Update data
es_es: Actualizar datos

source: Average / votes
es_es: Promedio / votos

source: Themoviedb.org data
es_es: Datos de themoviedb.org

source: IMDb.com data
es_es: Datos de IMDb.com

source: Generate data
es_es: Generar datos

source: Generate data from <strong>themoviedb.org</strong>
es_es: Generar datos desde <strong>themoviedb.org</strong>

source: More data
es_es: Mas datos

source: Content total posted
es_es: Total contenido publicado

source: E.g. https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead
es_es: Ejemplo: https://www.themoviedb.org/tv/<strong>1402</strong>-the-walking-dead

source: Serie name
es_es: Nombre de la serie

source: Episode title
es_es: Titulo del episodio

source: See all
es_es: Ver todo

source: Import demo data
es_es: Importar demo

source: Demo already imported
es_es: Datos de demostración ya importados.

source: Necessary requirements
es_es: Requisitos necesarios

source: Install of WordPress clean.
es_es: Instalación limpia de WordPress.

source: Valid license.
es_es: Licencia válida.

source: Do not create any menu to complete the import.
es_es: No crear ningún menú hasta completar la importación de datos.

source: Remove all added content.
es_es: Elimine todo contenido que haya añadido.

source: Please click import only once and wait, it can take a couple of minutes.
es_es: Por favor, haga clic en Importar una sola vez y espere, puede tardar un par de minutos.

source: Before you begin, make sure all the required plugins are activated.
es_es: Antes de comenzar, asegúrese de que todos los plugins necesarios están activados.

source: Import Again
es_es: Importar demo nuevamente

source: Import Demo Data
es_es: Importar datos de la demostración

source: This process can take several minutes to complete.
es_es: Este proceso puede tomar algunos minutos, solo espere hasta que se complete, recuerde hacer clic en importar solo una vez.

source: The XML file containing the dummy content is not available or could not be read.
es_es: El archivo XML que contiene el contenido de prueba no está disponible o no se puede leer.

source: All done.
es_es: Todo listo.

source: Have fun!
es_es: ¡Que te diviertas!

source: Remember to update the passwords and roles of imported users.
es_es: Recuerde actualizar las contraseñas y los roles de los usuarios importados.

source: Sorry, there has been an error.
es_es: Lo sentimos, ha ocurrido un error.

source: Choose an option
es_es: Elija una opción

source: Basic info
es_es: Información básica

source: SEO Features
es_es: Características SEO

source: Basic SEO
es_es: SEO basico

source: Uncheck this to disable SEO features in the theme, highly recommended if you use any other SEO plugin, that way the theme's SEO features won't conflict with the plugin.
es_es: Desactive esta opción para desactivar las características de SEO en el tema, muy recomendable si se utiliza cualquier otro plugin de SEO, de esa manera las características de SEO del tema no entrarán en conflicto con el plugin.

source: Site info
es_es: Información del sitio

source: Alternative name
es_es: Nombre alternativo

source: Main keywords
es_es: Keywords principales

source: add main keywords for site info
es_es: añadir principales keywords de tu sitio web

source: Meta description
es_es: Meta descripción

source: Your company
es_es: Tu empresa

source: Company name
es_es: Nombre de la empresa

source: Company logo
es_es: Logo de la empresa

source: Trending
es_es: Tendencias

source: Ratings
es_es: Calificaciones

source: My favorites
es_es: Mis favoritos

source: Contact
es_es: Contacto

source: Allow user register
es_es: Permite el registro de usuarios

source: Published date
es_es: Fecha de publicación

source: <strong>"Published date"</strong> this option will only effect from the data importer in front-end.
es_es: <strong>"Fecha de publicación"</strong> esta opción sólo tendrá efecto desde el importador de datos en el front-end.

source: Actual date (default)
es_es: Fecha actual (por defecto)

source: Release date
es_es: Fecha de lanzamiento

source: select type of date of publication
es_es: Seleccione el tipo de fecha de publicación

source: previous episode
es_es: episodio anterior

source: episodes list
es_es: lista de episodios

source: next episode
es_es: siguiente episodio

source: Browse
es_es: Navegar

source: Settings
es_es: Ajustes

source: Edit account
es_es: Editar cuenta

source: My Movies
es_es: Mis peliculas

source: My TV Shows
es_es: Mis series

source: Reset
es_es: Reiniciar

source: Log in
es_es: Iniciar sesión

source: Sign up
es_es: Registrarse

source: Stay logged in
es_es: Permanecer conectado

source: Security check
es_es: Control de seguridad

source: please do not skip this step, it is important.
es_es: por favor no omitir este paso, es importante.

source: Do you already have an account?
es_es: ¿Ya tienes una cuenta?

source: Login here
es_es: Iniciar sesión aquí

source: Don't you have an account yet?
es_es: ¿No tienes una cuenta?

source: Sign up here
es_es: Registrarse aquí

source: I forgot my password
es_es: Olvidé mi contraseña

source: E-mail address
es_es: Correo electrónico

source: FAILED: Try again!
es_es: ERROR: Inténtelo de nuevo!

source: Generating data..
es_es: Generando datos..

source: Sign up, it's free..
es_es: Registrese, es gratis..

source: General account information
es_es: Información General

source: The passwords you entered do not match. Your password was not updated.
es_es: Las contraseñas no coinciden. Su contraseña no se a podido actualizar.

source: The Email you entered is not valid. please try again.
es_es: El correo electrónico que has introducido no es válido. Inténtalo de nuevo.

source: This email is already used by another user. try a different one.
es_es: Este e-mail ya está siendo utilizado por otro usuario. pruebe con otro.

source: You must be logged in to edit your profile.
es_es: Debe iniciar sesión para editar su perfil.

source: Your profile has been updated.
es_es: Sus ajustes de perfil se ha actualizado correctamente.

source: E-mail
es_es: Correo electrónico

source: Display name publicly as
es_es: Mostrar nombre públicamente como

source: Password *
es_es: Contraseña*

source: Repeat Password *
es_es: Repetir contraseña*

source: Update account
es_es: Actualizar datos

source: A username is required for registration.
es_es: Se requiere un nombre de usuario para el registro.

source: Sorry, that username already exists!
es_es: Lo sentimos, ese nombre de usuario ya existe!

source: You must enter a valid email address.
es_es: Debes ingresar una dirección de correo electrónico válida.

source: Sorry, that email address is already used!
es_es: Lo siento, esta dirección de email ya está en uso!

source: Thank you for registering
es_es: Gracias por registrarte!

source: Welcome to {sitename}
es_es: Bienvenido a {sitename}

source: <strong>NOTE:</strong> You can use these tags to personalize your welcome message in sign up.
es_es: <strong>NOTA:</strong> Puede utilizar estas etiquetas para personalizar su mensaje de bienvenida en el registro.

source: Welcome message
es_es: Mensaje de bienvenida

source: Use plain text only.
es_es: Módulo de texto sin formato

source: Hello {first_name}, welcome to {sitename}.
es_es: Hola {first_name}, bienvenido a {sitename}.

source: Change password
es_es: Cambiar contraseña

source: No content available on your list.
es_es: No hay contenido en tu lista.

source: Who can post links
es_es: Pueden publicar enlaces

source: Anyone
es_es: Cualquiera

source: Only admin
es_es: Solo el administrador

source: Registration required
es_es: Registro requerido

source: Select who can post links on your website.
es_es: Seleccione quién puede publicar enlaces en su sitio Web.

source: Seconds
es_es: Segundos

source: Please wait, redirecting page..
es_es: Por favor espere, redirigiendo la página...

source: Contact Form
es_es: Formulario de contacto

source: Subject
es_es: Asunto

source: How can we help?
es_es: ¿En qué podemos ayudarte?

source: Your message
es_es: Tu mensaje

source: The more descriptive you can be the better we can help.
es_es: Sea lo más descriptivo que pueda ser para poder ayudarlo mejor.

source: Link Reference (optional)
es_es: Link de referencia (opcional)

source: Verification code
es_es: Código de verificación

source: If you can't read the text, click on the image to redraw.
es_es: Si no puede leer el texto, haga clic en la imagen a dibujar.

source: Send message
es_es: Enviar mensaje

source: Ad spot / home module
es_es: Bloque / home module

source: Ads Home module
es_es: Modulo de anuncio "Home Page"

source: Use HTML code
es_es: Usar código HTML

source: Ad spot / redirecting links
es_es: Bloque / re-direccionar enlaces

source: Ad 300x250 pixels
es_es: Anuncio de 300x250 pixeles

source: Ad 468x60 pixels
es_es: Anuncio de 468x60 pixeles

source: Ad spot / single
es_es: Bloque / single

source: Ad single
es_es: Anuncio "Single"

source: Display ad
es_es: Mostrar anuncio en

source: Check to enable ads
es_es: Marcar para activar modulo

source: Settings saved.
es_es: Ajustes guardados.

source: Have something to notify our support team, please do not hesitate to use this form.
es_es: Si tiene algo que notificarnos, no dude en ponerse en contacto con nuestro equipo de soporte.

source: Message sent, at any time one of our operators will contact you.
es_es: Mensaje enviado con éxito, en cualquier momento uno de nuestros operadores se pondrán en contacto contigo.

source: Additional settings
es_es: Ajustes adicionales

source: Enable or disable
es_es: Habilite o deshabilite

source: Check whether to activate or deactivate
es_es: Compruebe si se debe activar o desactivar

source: Edit page content.
es_es: Editar contenido de esta pagina.

source: Results
es_es: Resultados

source: Nothing Found
es_es: No hemos encontrado nada

source: Enable similar titles
es_es: Habilitar títulos similares

source: Search for
es_es: Buscar

source: Not Found
es_es: No encontrado

source: Width layout
es_es: Ancho de diseño

source: 1100px it is the ideal measured in pixels
es_es: 1100px es la medida ideal para DooPlay

source: Blog pages show at most
es_es: Numero máximo de entradas a mostrar por pagina

source: Post per page in blog
es_es: Entradas por pagina en Blog

source: TOP IMDb items
es_es: Artículos TOP IMDb

source: Select the number of items to the page TOP IMDb
es_es: Seleccione el número de elementos a la página TOP IMDb

source: TOP IMDb
es_es: Raking IMDb

source: Module blog
es_es: Modulo Blog

source: Number of words
es_es: Número de palabras

source: Number of words for describing the entry
es_es: Número de palabras para la descripción de la entrada

source: <code>[module-list-entries-blog]</code> Usage shortcode.
es_es: Use shortcode <code>[module-list-entries-blog]</code>

source: Module TOP IMDb
es_es: Modulo TOP IMDb

source: Select Layout
es_es: Seleccionar diseño

source: Movies and TV Shows
es_es: Películas y Series

source: Only Movies
es_es: Solo peliculas

source: Only TV Shows
es_es: Solo series

source: Select the type of module to display
es_es: Seleccione el tipo de módulo para mostrar

source: <code>[module-top-imdb]</code> Usage shortcode.
es_es: Use shortcode <code>[module-top-imdb]</code>

source: Results found:
es_es: Resultados encontrados:

source: No results to show with
es_es: No hay resultados para

source: Suggestions
es_es: Sugerencias

source: Make sure all words are spelled correctly.
es_es: Asegúrese de que todas las palabras estén escritas correctamente.

source: Try different keywords.
es_es: Intenta utilizar otras palabras.

source: Try more general keywords.
es_es: Prueba palabras clave más generales.

source: Movie
es_es: Película

source: TV
es_es: Serie

source: requires a valid license to activate all functions.
es_es: requiere una licencia valida para activar todas las funciones

source: Activate license
es_es: Activar licencia

source: Customer name
es_es: Nombre del cliente

source: Customer email
es_es: Correo electrónico

source: Payment id
es_es: ID de pago

source: License limit
es_es: Limite de activaciones

source: Site count
es_es: Conteo de activaciones

source: Activations left
es_es: Activaciones disponibles

source: Expires
es_es: Fecha de renovación

source: My account in Doothemes
es_es: Mi cuenta en Doothemes.com

source: Deactivate license
es_es: Desactivar Licencia

source: Report bug
es_es: Reportar error

source: Video
es_es: Vídeo

source: Subtitle
es_es: Subtitulo

source: Not Synced
es_es: Sin sincronizar

source: Wrong subtitle
es_es: Error de subtitulos

source: Missing subtitle
es_es: Subtítulo faltante

source: Others
es_es: Otros

source: There's no Audio
es_es: No hay audio

source: Broken
es_es: Enlace roto

source: Wrong video
es_es: Vídeo equivocado

source: Please help us to describe the issue so we can fix it asap.
es_es: Formulario de reportes de error.

source: Send report
es_es: Enviar reporte

source: Text message
es_es: Mensaje de texto

source: Notification sent
es_es: Notificación enviada, lo solucionaremos tan pronto sea posible.

source: Incorrect security code
es_es: Condigo de seguridad incorrecto.

source: Edit post
es_es: Editar post

source: Permalink
es_es: Enlace permanente

source: Options
es_es: Opciones

source: Views
es_es: Vistas

source: Movie layout player
es_es: Diseño del Player

source: Big player
es_es: Player grande

source: Small Player
es_es: Player mediano

source: Select layout player movie
es_es: Seleccionar diseño de reproductor de películas

source: click on ad to close
es_es: haga clic en el anuncio para cerrar

source: Ad
es_es: Anuncio

source: Player control
es_es: Control Player

source: Block Ad in player
es_es: Bloque de anuncio en el Player

source: Turn off the lights
es_es: Apagar las luces

source: Report error
es_es: Reportar error

source: Show quality
es_es: Mostrar calidad

source: Show views
es_es: Mostrar vistas

source: Check options you want to display.
es_es: Marque las opciones que desee mostrar.

source: Ad control
es_es: Control de anuncio

source: Ad in player
es_es: Bloque de anuncio en el Player

source: Hide ad after clicking
es_es: Ocultar anuncios después de hacer clic

source: Hide ad
es_es: Ocultar anuncio

source: Time in seconds for show ad
es_es: Tiempo en segundos para mostrar anuncio

source: Ad of 300*250 px
es_es: Anuncio de 300*250 pixeles

source: Tag Archives: %s
es_es: Archivos de etiqueta: %s

source: Category Archives: %s
es_es: Archivos de categoría: %s

source: Inappropriate
es_es: Inapropiado

source: Very uncomfortable
es_es: Muy incomodo

source: Reports
es_es: Reportes

source: Delete notice
es_es: Eliminar aviso

source: Really you want to delete?
es_es: ¿Realmente desea eliminar las notificaciones de error?

source: Activate Rows file size
es_es: Activar fila de tamaño de archivo

source: Rows file size
es_es: Fila tamaño de archivo

source: Check to enable rows file size
es_es: Marque para activar la fila "tamaño de archivo"

source: File size
es_es: Tamaño de archivo

source: Size
es_es: Tamaño

source: They sure have added content manually?
es_es: Seguro que ya haz agregado contenido para mostrar?

source: Seasons control
es_es: Control de temporadas

source: I generated episodes or add manually
es_es: He generado episodios o los añadiré manualmente.

source: I have generated seasons or I will manually
es_es: He generado temporadas o las añadiré manualmente.

source: Episodes control
es_es: Control de episodios

source: DooPlay: Permalink Settings
es_es: DooPlay: Ajustes de los enlaces permanentes

source: Flag Language
es_es: Bandera de idiomas

source: URL source or Shortcode
es_es: URL de la fuente

source: Add new row
es_es: Añadir nueva fila

source: Enable
es_es: Habilitar

source: Disable
es_es: Inhabilitar

source: Minify HTML
es_es: Minificar HTML

source: Code comments
es_es: Comentarios de código

source: Relative domain
es_es: Dominio relativo

source: Yes
es_es: Sí

source: Remove HTML, JavaScript and CSS comments, this option is typically safe to set to (Yes)
es_es: Eliminar comentarios HTML, JavaScript y CSS, esta opción suele ser segura.

source: Remove XHTML closing tags from HTML5 void elements
es_es: Quitar etiquetas de cierre XHTML de elementos vacíos en HTML5

source: Remove schemes (HTTP: and HTTPS:) from all URLs
es_es: Eliminar esquemas (HTTP: y HTTPS :) de todas las URL

source: Remove relative domain from internal URLs
es_es: Quitar el dominio relativo de las URL internas

source: Check duplicate content
es_es: Verificar contenido duplicado

source: This content already exists, we recommend not to publish.
es_es: Este contenido se ha publicado antes, se recomienda no volver a publicar.

source: Excellent! this content is unique.
es_es: ¡Excelente! este contenido es único.

source: Data were completed, check please
es_es: Los datos fueron completados, por favor verifique todos los campos.

source: The data have been updated, check please
es_es: Los datos han sido actualizados, verifique todos los campos.
