Repository: mykenty/dooplay
Catalog: lang/*.po
Languages: es_es

source: Thank you! link successfully sent, soon to be reviewed
es_es: !Gracias! enlace enviado correctamente, en breve será revisado.

source: Positions for sidebars
es_es: Posiciones de las barras laterales

source: Homepage sidebar
es_es: Home sidebar

source: Speed Carousel
es_es: Velocidad Carousel

source: DooPlay - [widgetgenre] Genres
es_es: DooPlay - [widgetgenre] Generos

source: [widgetgenre] Genres
es_es: [widgetgenre] Generos

source: Only widgets for the genres in home modules.
es_es: Solo Widgets destinados a los módulos del home

source: Sort content by genres
es_es: Ordenar contenido por generos

source: second
es_es: segundo

source: seconds
es_es: segundos

source: Error! invalid code
es_es: ¡ERROR! código de verificación invalido.

source: Thank you! Your report was submitted..
es_es: ¡Gracias! Su reporte ha sido enviado con éxito.

source: Please wait, sending data..
es_es: Por favor espere, enviando datos..

source: Filter
es_es: Filtro

source: Need Help?
es_es: ¿Necesita ayuda?

source: Send us Feedback
es_es: Enviar sugerencias

source: Get data from Themoviedb.org
es_es: Obtener datos de Themoviedb.org

source: Get content
es_es: Obtener contenido

source: ID Movie
es_es: ID Película

source: ID TVShow
es_es: ID Serie

source: Status of server processes
es_es: Procesos del servidor

source: Check server status
es_es: Comprobar estado del servidor

source: Searching content, wait a moment...
es_es: Buscar contenido, espere un momento ...

source: Searching and extracting data...
es_es: Buscando y extrayendo datos ...

source: Data found, completed process!
es_es: Datos encontrados, proceso terminado!

source: Error, no data...
es_es: Error, no hay datos ...

source: Adding data...
es_es: Publicando contenido...

source: Adding content to the database...
es_es: Agregando contenido a la base de datos...

source: Process completed!
es_es: Proceso completado!

source: Content could not be added!
es_es: El contenido no se puede añadir!

source: Server status query...
es_es: Consultando estado del servidor...

source: Verification completed!
es_es: Verificación completada!

source: Loading...
es_es: Cargando...

source: content already exists
es_es: el contenido ya existe

source: imported
es_es: importado

source: Next page
es_es: Siguiente página

source: Results in movies: page
es_es: Resultados en películas: pagina

source: titles found
es_es: títulos encontrados

source: Results in TVShows: page
es_es: Resultados en series: pagina

source: there are
es_es: hay

source: Update Rating
es_es: Actualizar IMDb ratings

source: Add row
es_es: Añadir nueva fila

source: Send link(s)
es_es: Enviar enlace(s)

source: Shared
es_es: Compartido

source: Data send..
es_es: Enviar datos

source: Updating data..
es_es: Actualizando datos..

source: Pending review
es_es: Moderación pendiente

source: Disabled
es_es: Deshabilitado

source: Links Shared
es_es: Enlaces compartidos

source: Manage pending links
es_es: Administrar mensajes pendientes

source: Content published correctly..
es_es: Contenido publicado correctamente..

source: Sign out
es_es: Cerrar sesión

source: My collection
es_es: Mi colección

source: Collection
es_es: Colección

source: About
es_es: Sobre mi

source: Load more
es_es: Cargar mas

source: Select font-family by Google Fonts
es_es: Seleccionar font-family por Google Fonts

source: Choose a color
es_es: Elegir color

source: Primary color
es_es: Color principal

source: Background container
es_es: Fondo del contenedor

source: Add only CSS code
es_es: Añadir solo código CSS

source: Order
es_es: Orden

source: Slider controls
es_es: Slider control

source: Items numbers
es_es: Numero de articulos

source: Number items shown
es_es: Numero de artículos para mostrar

source: Enable Slider
es_es: Habilitar slider

source: Enable random content
es_es: Habilitar contenido aleatorio

source: Enable scrolling
es_es: Habilitar Scrolling

source: DooPlay - Genres list
es_es: DooPlay - Lista de generos

source: Full list of genres
es_es: Lista completa de géneros publicados

source: DooPlay - Release year list
es_es: DooPlay - Lista Años de estreno

source: Full list release year
es_es: Lista completa Años de estreno

source: Sending data
es_es: Enviando datos

source: Choose order in which you want to display your content
es_es: Elegir orden en el que desea mostrar su contenido

source: Filter for year
es_es: Filtrar por año

source: Search title
es_es: Buscar titulos

source: Import ID
es_es: Importar ID

source: Search content
es_es: Buscar contenido

source: Search a title..
es_es: Buscar un titulo..

source: Search
es_es: Buscar

source: Example
es_es: Ejemplo
