Repository: mykenty/dooplay
Catalog: lang/*.po
Languages: es_es

source: Add Image
es_es: Agregar imagen

source: Add to gallery
es_es: Agregar a galleria

source: Advertising
es_es: Anuncios

source: Air date
es_es: fecha de transmisión

source: Assign ID IMDb, example (http://www.imdb.com/title/tt0120338/) = <b>tt0120338</b>
es_es: Asignar ID de titulo IMDb, ejemplo (http://www.imdb.com/title/tt0120338/) = <b>tt0120338</b>

source: Awards
es_es: Premios

source: Backdrop
es_es: Telón de fondo

source: Backdrops - Place each image url below another
es_es: Telones de fondo - coloque cada dirección url de la imagen a continuación de otro

source: Budget
es_es: Presupuesto

source: Bulk actions
es_es: Acciones en bloque

source: Country
es_es: País

source: Customize
es_es: Personalizar

source: Data
es_es: Datos

source: Episode Title
es_es: Título de episodio

source: Episode runtime
es_es: Duración de episodios

source: Episodes
es_es: Episodios

source: Featured image episode
es_es: Imagen destacada del episodio

source: Firt air date
es_es: Fecha de lanzamiento

source: Generate
es_es: Generar

source: Generate Data (TMDb)
es_es: Generar datos (TMDb)

source: Generate data from IMDb
es_es: Generar datos con IMDb

source: Generating episodes
es_es: Generando episodios

source: Generating seasons
es_es: Generando temporadas

source: Hello Admin, activate theme
es_es: Active su licencia para habilitar todas las funciones del tema incluyendo las actualizaciones.

source: Home Page
es_es: Página Principal

source: Home page
es_es: Página Principal

source: IMDB Rating
es_es: IMDB Promedio

source: IMDB votes
es_es: IMDb votos

source: Images
es_es: Imágenes

source: Last air date
es_es: Última transmisión

source: License
es_es: Licencia

source: Main Backdrop
es_es: Telón de fondo principal

source: Media
es_es: Multimedia

source: Movie Info
es_es: Información de la Película

source: No image selected
es_es: No hay imágenes seleccionadas

source: Number of episode: 4
es_es: Número de episodio: 4

source: Number of episodes
es_es: Número de episodios

source: Number of season: 1
es_es: Número de temporada: 1

source: Number of seasons
es_es: Número de temporadas

source: Original Name
es_es: Nombre original

source: Original title
es_es: Título original

source: Permalinks
es_es: Enlaces permanetes

source: Popularity
es_es: Popularidad

source: Poster Serie
es_es: Poster de la serie

source: Rated
es_es: Audiencia

source: Release Date
es_es: Fecha de estreno

source: Revenue
es_es: Ingresos

source: Reverse current order
es_es: Revertir orden actual

source: Runtime
es_es: Duración

source: Save Options
es_es: Guardar opciones

source: Season
es_es: Temporada

source: Season name
es_es: Nombre de temporada

source: Social Network
es_es: Redes sociales

source: Sort by date modified
es_es: Ordenar por fecha de modificación

source: Sort by date uploaded
es_es: Ordenar por Fecha de carga

source: Sort by title
es_es: Ordenar por título

source: Status
es_es: Estado

source: Support form
es_es: Formulario de contacto

source: TMDb Rating
es_es: Calificación de TMDb

source: TMDb votes
es_es: TMDb votos

source: TVShows Info
es_es: Información de la serie

source: Tag line
es_es: Lema de la Película

source: Theme Settings
es_es: Ajustes del theme

source: Tools
es_es: Herramientas

source: Trailer ID Youtube
es_es: Trailer YouTube ID

source: Type
es_es: Tipo

source: URL Poster (optional)
es_es: URL Poster(opcional)

source: Upload
es_es: Cargar

source: Version
es_es: Versión

source: Vote Average
es_es: Voto Promedio

source: Vote Count
es_es: Conteo de votos

source: [Yotube] Opening video
es_es: [Youtube] Video

source: here
es_es: aquí

source: not close this page to complete the upload
es_es: no cierre la página hasta completar la carga.

source: seasons Info
es_es: información temporada

source: Options Updated
es_es: Opciones actualizadas.

source: Select
es_es: Seleccionar

source: Activate your license to install future updates
es_es: Active su licencia para instalar futuras actualizaciones.

source: License activated, thanks.
es_es: Licencia activa, Gracias.

source: Creator
es_es: Creador

source: Protagonists
es_es: Protagonistas

source: Cast
es_es: Reparto

source: Studio
es_es: Estudio

source: Year
es_es: Año

source: Genres
es_es: Géneros

source: Episode
es_es: Epidosio

source: Seasons
es_es: Temporadas

source: Movies
es_es: Películas

source: TV Shows
es_es: Series de TV

source: Generate Episodes
es_es: Generar episodios

source: Generate seasons
es_es: Generar temporadas

source: Title episode
es_es: Título de episodio

source: Theme License
es_es: Código de licencia

source: Enter your theme license key.
es_es: Introduzca su código de licencia del tema.

source: License Key
es_es: Codigo de licencia

source: Deactivate License
es_es: Desactivar Licencia

source: Activate License
es_es: Activar licencia

source: License status is unknown.
es_es: El estado de la licencia es desconocido.

source: Renew?
es_es: Renovar ahora!

source: unlimited
es_es: ilimitado

source: License key is active.
es_es: Licencia activada,

source: Expires %s.
es_es: expira %s.

source: You have %1$s / %2$s sites activated.
es_es: tiene %1$s de %2$s activaciones disponibles.

source: License key expired %s.
es_es: Código de licencia expiro %s.

source: License key has expired.
es_es: Su licencia esta expirada.

source: License keys do not match.
es_es: El código no es valido, verifique su autenticidad.

source: License is inactive.
es_es: Licencia inactiva

source: License key is disabled.
es_es: Código de licencia deshabilitado.

source: Site is inactive.
es_es: Este sitio no tiene acceso a las actualizaciones.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
es_es: La actualización de este tema podría perjudicar cualquier personalización que haya realizado 'Cancelar' para detener, 'OK' para actualizar.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
es_es: <strong>%1$s %2$s</strong> está disponible. <a href="%3$s" class="thickbox" title="%4s">Registro de cambios</a> / <a href="%5$s"%6$s>Actualizar Ahora</a>.

source: Customize theme
es_es: Personalizar tema

source: %s value is required
es_es: El valor de (%s) es requerido

source: Run time
es_es: Duración

source: vote
es_es: voto

source: (1) comment
es_es: (1) comentario

source: votes
es_es: votos

source: Links
es_es: Enlaces

source: views
es_es: vistas

source: Leave a comment
es_es: Escribir un comentario

source: Share
es_es: Compartir

source: Add widgets
es_es: Añadir widget

source: Tweet
es_es: Twittear

source: Synopsis
es_es: Sinopsis

source: IMDb Rating
es_es: Calificación de IMDb

source: Watch trailer
es_es: Ver trailer

source: Similar titles
es_es: Títulos similares

source: Delete
es_es: Eliminar

source: Edit
es_es: Editar

source: Manage
es_es: Administrar

source: Added
es_es: Añadido

source: Language
es_es: Idioma

source: Quality
es_es: Calidad

source: Server
es_es: Servidor

source: + Add new link
es_es: + Agregar nuevo enlace

source: Search...
es_es: Buscar...

source: Your comment..
es_es: Tu comentario..

source: Name
es_es: Nombre

source: Email
es_es: Correo electrónico

source: Website
es_es: Sitio Web

source: Post comment
es_es: Publicar comentario

source: Info
es_es: Información

source: Submit a link
es_es: Enviar un enlace

source: Cancel
es_es: Cancelar

source: Send Link
es_es: Enviar enlace

source: Add a display name
es_es: Añadir un nombre para mostrar

source: Your email address will not be published
es_es: Tu correo electrónico no será publicado

source: Your rating:
es_es: Tu voto:

source: Full Cast & Crew
es_es: Elenco completo

source: Sidebar Movies single
es_es: Sidebar Peliculas single

source: Add widgets here to appear in your sidebar.
es_es: Añadir widgets aquí. Aparecerán en la barra lateral.

source: Sidebar TVShows single
es_es: Sidebar Series single

source: Sidebar Seasons single
es_es: Sidebar Temporadas single

source: Sidebar Episodes single
es_es: Sidebar episodios single

source: A widget to display Popular content
es_es: Un widget para mostrar el contenido Popular

source: DooPlay - Sidebar Popular content
es_es: DooPlay - Contenido popular

source: Title:
es_es: Título:

source: Popular content by
es_es: Contenido popular por

source: Visits
es_es: Visitas

source: Likes
es_es: Gustos

source: Users rating
es_es: Calificación del usuario

source: IMDb rating
es_es: IMDB Promedio

source: TMDb rating
es_es: TMDb Promedio

source: Layout style
es_es: Estilo de diseño

source: Style 1 - image Backdrop
es_es: Estilo 1 - Imagen Brackdrop

source: Style 2 - image Poster
es_es: Estilo 2 - Imagen poster

source: Style 3 - no image
es_es: Estilo 3 - sin imagen

source: Items number
es_es: Numero de articulos

source: Displays links to social networks in a stylish manner
es_es: Muestra enlaces a las redes sociales de manera elegante

source: Insert the URLs to your social networks
es_es: Introduzca las direcciones URL a sus redes sociales

source: DooPlay - Sidebar content
es_es: DooPlay - Contenido

source: A widget to show content in the sidebar
es_es: Un widget para mostrar el contenido de la barra lateral

source: Descending
es_es: Descendente

source: Ascending
es_es: Ascendente

source: Activate random order
es_es: Activar orden aleatorio

source: DooPlay - Sidebar related content
es_es: DooPlay - Contenido relacionado

source: A widget to show related content in the sidebar
es_es: Un widget para mostrar el contenido relacionado.

source: Content order
es_es: Orden del contenido

source: See all movies
es_es: Ver todo

source: TVShows
es_es: Series

source: See all tvshows
es_es: Ver todo

source: See all seasons
es_es: Ver todo

source: See all episodes
es_es: Ver todo

source: Generate data of themoviedb.org
es_es: Generar datos de themoviedb.org

source: Please wait, loading data...
es_es: Por favor espere, cargando datos...

source: Generate data of imdb.com
es_es: Generar datos de imdb.com

source: Import
es_es: Importar

source: Loading..
es_es: Cargando...

source: 0.5 seconds
es_es: 0.5 segundos

source: 1 second
es_es: 1 segundo

source: 1.5 seconds
es_es: 1,5 segundos

source: 2 seconds
es_es: 2 segundos

source: 2.5 seconds
es_es: 2.5 segundos

source: 3 seconds
es_es: 3 segundos

source: 3.5 seconds
es_es: segundos

source: 4 seconds
es_es: 4 segundos

source: <code>[module-episodes]</code> Usage shortcode.
es_es: Use shortcode <code>[module-episodes]</code>

source: <code>[module-movies]</code> Usage shortcode.
es_es: Use shortcode <code>[module-movies]</code>

source: <code>[module-seasons]</code> Usage shortcode.
es_es: Use shortcode <code>[module-seasons]</code>

source: <code>[module-slider]</code> Usage shortcode.
es_es: Use shortcode <code>[module-slider]</code>

source: <code>[module-tvshows]</code> Usage shortcode.
es_es: Use shortcode <code>[module-tvshows]</code>

source: <strong>Example:</strong> yourwebsite.com/<strong>cast</strong>/andrew-lincoln/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>elenco</strong>/andrew-lincoln/

source: <strong>Example:</strong> yourwebsite.com/<strong>creator</strong>/frank-darabont/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>creador</strong>/frank-darabont/

source: <strong>Example:</strong> yourwebsite.com/<strong>director</strong>/george-lucas/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>director</strong>/george-lucas/

source: <strong>Example:</strong> yourwebsite.com/<strong>episodes</strong>/arrow-1x1/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>episodios</strong>/arrow-1x1/

source: <strong>Example:</strong> yourwebsite.com/<strong>genre</strong>/action/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>genero</strong>/action/

source: <strong>Example:</strong> yourwebsite.com/<strong>guest-star</strong>/emma-bell/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>estrella-invitada</strong>/emma-bell/

source: <strong>Example:</strong> yourwebsite.com/<strong>links</strong>/49026/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>enlaces</strong>/49026/

source: <strong>Example:</strong> yourwebsite.com/<strong>movies</strong>/titanic/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>peliculas</strong>/titanic/

source: <strong>Example:</strong> yourwebsite.com/<strong>network</strong>/amc/
es_es: <strong>Ejemplo</strong> yourwebsite.com/<strong>network</strong>/amc/

source: <strong>Example:</strong> yourwebsite.com/<strong>protagonist</strong>/andrew-lincoln/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>protagonista</strong>/andrew-lincoln/

source: <strong>Example:</strong> yourwebsite.com/<strong>release</strong>/2016/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>lanzamiento</strong>/2016/

source: <strong>Example:</strong> yourwebsite.com/<strong>seasons</strong>/arrow-season-1/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>tenporadas</strong>/arrow-season-1/

source: <strong>Example:</strong> yourwebsite.com/<strong>studio</strong>/amc-studios/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>estudio</strong>/amc-studios/

source: <strong>Example:</strong> yourwebsite.com/<strong>tvshows</strong>/arrow/
es_es: <strong>Ejemplo:</strong> yourwebsite.com/<strong>series</strong>/arrow/

source: <strong>IMPORTANT:</strong> You can only use the following shortcodes, in the order of your preference
es_es: <strong>IMPORTANTE:</strong> Recuerde que solo puede usar los siguientes shortcodes, puede ubicarlos en el orden de su preferencia

source: API Language
es_es: Idioma para la API

source: API control
es_es: Control de la API

source: APP language
es_es: APP idioma

source: Account user page
es_es: Página "Mi cuenta"

source: Activate Slider
es_es: Activar slider

source: Activate post links
es_es: Activar Publicación de enlaces

source: Add comma separated values
es_es: Añadir elementos separados por comas sin espacios

source: Add modular Shortcodes and configure your home page<br> <a href="https://doothemes.com/forums/topic/12-homepage-modular/" target="_blank">more info</a>
es_es: Añadir shortcodes y configure los módulos en la pagina de inicio<br> <a href="https://doothemes.com/forums/topic/12-homepage-modular/" target="_blank">mas información</a>

source: Add the API key in the text box
es_es: Añadir la API Key en el cuadro de texto

source: Add title to show
es_es: Agregar titulo para mostrar

source: Add user or user ID to manage comments
es_es: Añadir nombre de usuario o ID de usuario para administrar los comentarios

source: Add your community shortname <a href="https://disqus.com/" target="_blank">Disqus</a>
es_es: Añadir el shortname de tu comunidad en <a href="https://disqus.com/" target="_blank">Disqus</a>

source: Admin logo
es_es: Logo admin

source: Albanian
es_es: Albanés

source: Alexa Verification ID
es_es: ID de verificación en Alexa

source: Amharic
es_es: Amárico

source: Armenian
es_es: Armenio

source: Assign SMTP port
es_es: Asignar puerto SMTP

source: Assign SMTP username
es_es: Asignar usuario SMTP

source: Autoplay Slider Movies
es_es: Películas autoplay slider

source: Autoplay Slider TVShows
es_es: Series autoplay slider

source: Autoplay slider control
es_es: Control de autoplay slider

source: Check to display content in random order
es_es: Marcar para mostrar contenido en orden aleatorio

source: Check to enable
es_es: Marque para activar

source: Check to enable auto-play slider.
es_es: Marcar para activar autoplay slider

source: Check to enable module
es_es: Marcar para activar modulo

source: Check to enable option.
es_es: Marcar para activar la opción.

source: Check to enable the API
es_es: Marcar para activar la API

source: Check to enable.
es_es: Marcar para activar.

source: Chinese
es_es: Chino

source: Choose the color for the comment block
es_es: Selecciones la combinación de colores para el bloque de comentarios

source: Code integrations
es_es: Códigos de integración

source: Color Scheme
es_es: Combinación de colores

source: Comments
es_es: Comentarios

source: Comments default
es_es: Comentarios por defecto

source: Configuration
es_es: Configuración

source: Configure an SMTP server to send e verified in WordPress
es_es: Configure SMTP server para enviar "correos electrónicos verificados" en el sistema de WordPress

source: Configure pages
es_es: Configurar páginas

source: Countdown
es_es: Contador regresivo

source: Customize logos
es_es: Personalizar logos

source: Dark Style
es_es: Estilo oscuro

source: Dark color
es_es: Colores oscuros

source: Default style
es_es: Estilo por defecto

source: Define timeout for redirect links
es_es: Definir tiempo de espera para redirigir enlaces

source: Disqus comments
es_es: Disqus comentarios

source: Enable API TMDb
es_es: Habilitar API TMDb

source: Enable Random order
es_es: Habilitar orden aleatorio

source: Enable SMTP
es_es: Activar SMTP

source: Enable advanced method of sending emails, SMTP
es_es: Activar SMTP como método avanzado para el envió de correos electrónicos en WordPress

source: English
es_es: Ingles

source: English (India)
es_es: Ingles (India)

source: English (Pirate)
es_es: Ingles (Pirata)

source: English (UK)
es_es: Ingles (UK)

source: English (US)
es_es: Ingles (US)

source: English (Upside Down)
es_es: Ingles (Upside Down)

source: Enter the code which you need to place <strong>before closing tag.</strong> (ex: Google Webmaster Tools verification, Bing Webmaster Center, BuySellAds Script, Alexa verification etc.)
es_es: Introducir el código de los cuales se han de fijar <strong>antes de cerrar la etiqueta.</strong> (Por ejemplo: Google Webmaster Tools verificación, Bing Webmaster Center, BuySellAds Script, Alexa verificación, etc.)

source: Enter the codes which you need to place in your footer. (ex: Google Analytics, Clicky, STATCOUNTER, Woopra, Histats, etc.)
es_es: Introducir los códigos que usted necesita para colocar en su pie de página. (Por ejemplo: Google Analytics, Clicky, StatCounter, Woopra, Histats, etc.)

source: Facebook comments
es_es: Facebook comentarios

source: Footer code
es_es: Código en footer

source: French
es_es: Francés

source: French (Canada)
es_es: Francés (Canada)

source: French (France)
es_es: Francés (Francia)

source: General Settings
es_es: General

source: Generate genres
es_es: Generar géneros automáticamente

source: Genre
es_es: Genero

source: Guest Star
es_es: Estrella invitada

source: Header code
es_es: Código en header

source: Home modules
es_es: Módulos homepage

source: Host
es_es: Servidor

source: Hungarian
es_es: Hungaro

source: Important to establish the connection to the server
es_es: Importante para establecer la conexión con el servidor

source: Insert tracking code to use this function
es_es: Insertar código de seguimiento para usar esta función

source: Insert you Facebook app id here. If you don't have one for your webpage you can create it <a href="https://developers.facebook.com/apps/" target="_blank">here</a>
es_es: Insertar la el ID de su APP en Facebook, si no dispone de ninguna ID, puede crear una nueva APP <a href="https://developers.facebook.com/apps/" target="_blank">aquí</a>

source: It is important to correctly configure these fields, the API will allow us to generate content quickly.
es_es: Es muy importante asignar la configuración correcta en estos campos, la API le permitirá generar contenido rápidamente con datos precisos.

source: Italian
es_es: Italiano

source: Japanese
es_es: Japonés

source: Japanese (Kansai)
es_es: Japonés (Kansai)

source: Korean
es_es: Korenao

source: Languages to add links
es_es: Idiomas en "Agregar enlaces"

source: Light color
es_es: Colores claros

source: Logo Image
es_es: Imagen de logo

source: Module Title
es_es: Titulo del modulo

source: Module control
es_es: Control del modulo

source: Module episodes
es_es: Modulo episodios

source: Module movies
es_es: Modulo películas

source: Module seasons
es_es: Modulo temporadas

source: Module slider
es_es: Modulo slider

source: Module tvshows
es_es: Modulo series

source: Mongolian
es_es: Mongol

source: Most view page
es_es: Página "Lo mas visto"

source: None
es_es: Ninguno

source: Number of comments
es_es: Numero de comentarios

source: Number of items to show
es_es: Numero de artículos para mostrar

source: Optimizing URL Slugs
es_es: Optimizar URL Slugs

source: Password
es_es: Contraseña

source: Plain text
es_es: Texto plano

source: Port
es_es: Puerto

source: Portuguese
es_es: Portugués

source: Portuguese (Brazil)
es_es: Portugués (Brasil)

source: Portuguese (Portugal)
es_es: Portugués (Portugal)

source: Post links
es_es: Publicar enlaces

source: Protagonist
es_es: Protagonista

source: Protocol
es_es: Protocolo

source: Publish
es_es: Publicado

source: Random order
es_es: Orden aleatorio

source: Rating page
es_es: Página "Mejor calificados"

source: Release
es_es: Lanzamiento

source: Resolutions quality to add links
es_es: Resoluciones de calidad en "Agregar enlaces"

source: Review pending
es_es: Moderación pendiente

source: Romanian
es_es: Rumano

source: Russian
es_es: Ruso

source: SMTP From email
es_es: Correo electrónico de

source: SMTP From name
es_es: A nombre de

source: Select language
es_es: Seleccionar idioma

source: Select language for the app of facebook
es_es: Seleccionar idioma para la Aplicación de facebook

source: Select number of comments to display
es_es: Seleccionar numero de comentarios para mostrar antes de paginar.

source: Select protocol Shipping
es_es: Seleccionar protocolo de envió

source: Select publishing status for links.
es_es: Seleccionar estado de publicación

source: Select relevant page
es_es: Seleccionar la página correspondiente

source: Select speed slider in secons
es_es: Seleccionar velocidad de slider en segundos

source: Select the default commenting system
es_es: Seleccionar sistema de comentarios por defecto

source: Set SMTP server
es_es: Configurar servidor SMTP

source: Set your API on <a href="https://www.themoviedb.org/account/" target="_blank">Themoviedb.org API</a>
es_es: Configurar una API en <a href="https://www.themoviedb.org/account/" target="_blank">themoviedb.org</a>

source: Shortcode console
es_es: Consola shortcode

source: Site verification
es_es: Verificación del sitio

source: Social integrations
es_es: Integración social

source: Spanish
es_es: Español

source: Spanish (Chile)
es_es: Español (Chile)

source: Spanish (Colombia)
es_es: Español (Colombia)

source: Spanish (Latin America)
es_es: Español (Latino America)

source: Spanish (Mexico)
es_es: Español (México)

source: Spanish (Spain)
es_es: Español (España)

source: Spanish (Venezuela)
es_es: Español (Venezuela)

source: Speed Slider
es_es: Velocidad slider

source: Status post
es_es: Estado de publicación

source: Upload a 16 x 16 px image that will represent your website's favicon
es_es: Cargar una imagen de 16*16 pixeles

source: Upload poster image
es_es: Cargar imagen del poster

source: Upload your logo for wp-admin login, using the Upload Button or insert image URL
es_es: Cargar su logo para wp-admin inicio de sesión, utilizando el botón Subir o insertar URL de la imagen

source: Upload your logo using the Upload Button or insert image URL
es_es: Cargar su logo usando el botón Subir o insertar URL de la imagen

source: Username
es_es: Nombre de usuario

source: Verification settings <a href="https://www.alexa.com/siteowners/claim/" target="_blank">here</a>
es_es: Ajustes de verificación <a href="https://www.alexa.com/siteowners/claim/" target="_blank">aquí</a>
